[
   {
     "quote": "Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.",
     "автор": "Кевин Круз"
   },
   {
     "quote": "Все, что разум человека может представить и во что он может поверить, он может достичь.",
     "автор": "Наполеон Хилл"
   },
   {
     "quote": "Стремитесь не к успеху, а к тому, чтобы приносить пользу.",
     "автор": "Альберт Эйнштейн"
   },
   {
     "quote": "Две дороги расходились в лесу, и я выбрал менее проторенную, И в этом вся разница.",
     "автор": "Роберт Фрост"
   },
   {
     "quote": "Я приписываю свой успех этому: я никогда не оправдывался и не брал оправданий.",
     "автор": "Флоренс Найтингейл"
   },
   {
     "quote": "Вы промахиваетесь в 100% случаев, когда не делаете бросков.",
     "автор": "Уэйн Гретцки"
   },
   {
     "quote": "За свою карьеру я промазал более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать решающий бросок, и я промахивался. Я терпел неудачу снова, и снова, и снова снова в моей жизни. И именно поэтому я добиваюсь успеха.",
     "автор": "Майкл Джордан"
   },
   {
     "quote": "Самое сложное - это решение действовать, остальное - просто упорство.",
     "автор": "Амелия Эрхарт"
   },
{
     "quote": "Каждый удар приближает меня к следующему хоумрану.",
     "автор": "Бэйб Рут"
   },
   {
     "quote": "Определенность цели - отправная точка всех достижений.",
     "автор": "В. Клемент Стоун"
   },
   {
     "quote": "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.",
     "автор": "Кевин Круз"
   },
   {
     "quote": "Жизнь — это то, что происходит с вами, пока вы строите другие планы.",
     "автор": "Джон Леннон"
   },
   {
     "quote": "Мы становимся тем, о чем думаем.",
     "автор": "Эрл Найтингейл"
   },
   {
     "quote": "Через двадцать лет вы будете больше разочарованы тем, что вы не сделали, чем тем, что вы сделали, так что сбрасывайте булинь, уплывайте из безопасной гавани, ловите пассаты своими парусами. . Исследуй, мечтай, открывай.",
     "автор": "Марк Твен"
   },
   {
     "quote": "Жизнь на 10% состоит из того, что со мной происходит, и на 90% из того, как я на это реагирую.",
     "автор": "Чарльз Суиндолл"
   },
   {
     "quote": "Самый распространенный способ, которым люди отказываются от своей власти, это думать, что у них ее нет.",
     "автор": "Элис Уокер"
   },
   {
     "quote": "Разум - это все. Кем, как вы думаете, вы становитесь.",
     "автор": "Будда"
   },
   {
     "quote": "Лучшее время посадить дерево было 20 лет назад. Второе лучшее время - сейчас.",
     "автор": "Китайская пословица"
   },
   {
     "quote": "Неизученная жизнь не стоит того, чтобы жить.",
     "автор": "Сократ"
   },
   {
     "quote": "Восемьдесят процентов успеха в том, чтобы проявить себя.",
     "автор": "Вуди Аллен"
   },
   {
     "quote": "Ваше время ограничено, так что не тратьте его впустую, живя чужой жизнью.",
     "автор": "Стив Джобс"
   },
   {
     "quote": "Победа - это еще не все, главное - желание победить.",
     "автор": "Винс Ломбарди"
   },
   {
     "quote": "Я не продукт моих обстоятельств. Я продукт моих решений.",
     "автор": "Стивен Кови"
   },
   {
     "quote": "Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет.",
     "автор": "Пабло Пикассо"
   },
   {
     "quote": "Ты никогда не сможешь пересечь океан, пока не наберешься смелости потерять из виду берег.",
     "автор": "Христофор Колумб"
   },
   {
     "quote": "Я понял, что люди забудут, что вы сказали, люди забудут, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать.",
     "автор": "Майя Энджелоу"
   },
   {
     "quote": "Либо ты управляешь днем, либо день управляет тобой.",
     "автор": "Джим Рон"
   },
   {
     "quote": "Думаете ли вы, что можете, или думаете, что не можете, вы правы.",
     "автор": "Генри Форд"
   },
   {
     "quote": "Два самых важных дня в вашей жизни - это день, когда вы родились, и день, когда вы поняли зачем.",
     "автор": "Марк Твен"
   },
   {
     "quote": "Все, что вы можете сделать или мечтать, начните. В смелости есть гениальность, сила и магия.",
     "автор": "Иоганн Вольфганг фон Гёте"
   },
   {
     "quote": "Лучшая месть - это массовый успех.",
     "автор": "Фрэнк Синатра"
   },
   {
     "quote": "Люди часто говорят, что мотивация недолговечна. Ну, как и купание. Вот почему мы рекомендуем это ежедневно.",
     "автор": "Зиг Зиглар"
   },
   {
     "quote": "Жизнь сжимается или расширяется пропорционально мужеству.",
     "автор": "Анаис Нин"
   },
   {
     "quote": "Если вы слышите внутренний голос, говорящий: 'Вы не можете рисовать', тогда рисуйте во что бы то ни стало, и этот голос замолкнет.",
     "автор": "Винсент Ван Гог"
   },
   {
     "quote": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем.",
     "автор": "Аристотель"
   },
   {
     "quote": "Просите, и дано будет вам; ищите, и найдете; стучите, и вам отворят.",
     "автор": "Иисус"
   },
{
     "quote": "Единственный человек, которым вам суждено стать, это тот, кем вы решили быть.",
     "автор": "Ральф Уолдо Эмерсон"
   },
   {
     "quote": "Уверенно идите в направлении своей мечты. Живите той жизнью, которую вы себе представляли.",
     "автор": "Генри Дэвид Торо"
   },
   {
     "quote": "Когда я предстану перед Богом в конце своей жизни, я надеялся бы, что у меня не останется ни капли таланта, и я мог бы сказать: я использовал все, что Ты мне дал.",
     "автор": "Эрма Бомбек"
   },
   {
     "quote": "Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете.",
     "автор": "Букер Т. Вашингтон"
   },
   {
     "quote": "Некоторые вещи бросаются в глаза, но цепляйтесь только за то, что захватывает сердце.",
     "автор": "Древняя индийская пословица"
   },
   {
     "quote": "Поверьте, что вы можете, и вы уже на полпути.",
     "автор": "Теодор Рузвельт"
   },
   {
     "quote": "Все, чего вы когда-либо хотели, находится по ту сторону страха.",
     "автор": "Джордж Аддер"
   },
   {
     "quote": "Мы легко можем простить ребенка, который боится темноты; настоящая трагедия жизни - это когда люди боятся света.",
     "автор": "Платон"
   },
   {
     "quote": "Научи свой язык говорить: 'Я не знаю', и ты будешь прогрессировать.",
     "автор": "Маймонид"
   },
   {
     "quote": "Начните там, где вы есть. Используйте то, что у вас есть. Делайте то, что можете.",
     "автор": "Артур Эш"
   },
   {
     "quote": "Когда мне было 5 лет, моя мама всегда говорила мне, что счастье - это ключ к жизни. Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал 'счастливым' , Они сказали мне, что я не понимаю задание, а я сказал им, что они не понимают жизнь.",
     "автор": "Джон Леннон"
   },
   {
     "quote": "Семь раз упасть и восемь раз встать.",
     "автор": "Японская пословица"
   },
   {
     "quote": "Когда закрывается одна дверь счастья, открывается другая, но часто мы так долго смотрим на закрытую дверь, что не видим той, которая была открыта для нас.",
     "автор": "Хелен Келлер"
   },
   {
     "quote": "Красота есть во всем, но не всем видно.",
     "автор": "Конфуций"
   },
   {
     "quote": "Как прекрасно, что никому не нужно ждать ни секунды, прежде чем начать улучшать мир.",
     "автор": "Анна Франк"
   },
   {
     "quote": "Когда я отпускаю то, что я есть, я становлюсь тем, кем могу быть.",
     "автор": "Лао-цзы"
   },
   {
     "quote": "Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, от которых захватывает дух.",
     "автор": "Майя Энджелоу"
   },
   {
     "quote": "Счастье — это не что-то готовое. Оно исходит от ваших собственных действий.",
     "автор": "Далай-лама"
   },
   {
     "quote": "Если вам предложат место на ракетном корабле, не спрашивайте, какое место! Просто садитесь.",
     "автор": "Шерил Сандберг"
   },
   {
     "quote": "Во-первых, иметь определенный, ясный практический идеал, цель, задачу. Во-вторых, иметь необходимые средства для достижения своих целей: мудрость, деньги, материалы и методы. В-третьих, приспособить все свои средства к этой цели. .",
     "автор": "Аристотель"
   },
   {
     "quote": "Если ветер не послужит, бери весла.",
     "автор": "Латинская пословица"
   },
   {
     "quote": "Ты не упадешь, если не будешь карабкаться. Но нет никакой радости в том, чтобы прожить всю жизнь на земле.",
     "автор": "Неизвестно"
   },
   {
     "quote": "Мы должны верить, что мы к чему-то одарены, и что это должно быть достигнуто любой ценой.",
     "автор": "Мария Кюри"
   },
{
     "quote": "Слишком многие из нас не живут своими мечтами, потому что живут своими страхами.",
     "автор": "Лес Браун"
   },
   {
     "quote": "Вызовы делают жизнь интересной, а их преодоление делает жизнь значимой.",
     "автор": "Джошуа Дж. Марин"
   },
   {
     "quote": "Если хочешь возвысить себя, возвысь кого-нибудь другого.",
     "автор": "Букер Т. Вашингтон"
   },
   {
     "quote": "Меня впечатлила безотлагательность действий. Знать недостаточно, мы должны применить. Одного желания недостаточно, мы должны делать.",
     "автор": "Леонардо да Винчи"
   },
   {
     "quote": "Ограничения живут только в нашем сознании. Но если мы используем наше воображение, наши возможности становятся безграничными.",
     "автор": "Джейми Паолинетти"
   },
   {
     "quote": "Вы берете свою жизнь в свои руки, и что происходит? Страшное дело, некого винить.",
     "автор": "Эрика Йонг"
   },
   {
     "quote": "Что такое деньги? Человек успешен, если он встает утром и ложится спать вечером, а в промежутках делает то, что хочет.",
     "автор": "Боб Дилан"
   },
   {
     "quote": "Я не провалил тест. Я просто нашел 100 способов сделать это неправильно.",
     "автор": "Бенджамин Франклин"
   },
   {
     "quote": "Чтобы добиться успеха, ваше стремление к успеху должно быть больше, чем ваш страх неудачи.",
     "автор": "Билл Косби"
   },
   {
     "quote": "Человек, который никогда не ошибался, никогда не пробовал ничего нового.",
     "автор": "Альберт Эйнштейн"
   },
   {
     "quote": "Человек, который говорит, что это невозможно сделать, не должен прерывать того, кто это делает.",
     "автор": "Китайская пословица"
   },
   {
     "quote": "На лишней миле пробок нет.",
     "автор": "Роджер Штаубах"
   },
   {
     "quote": "Никогда не поздно стать тем, кем ты мог бы быть.",
     "автор": "Джордж Элиот"
   },
   {
     "quote": "Ты становишься тем, во что веришь.",
     "автор": "Опра Уинфри"
   },
   {
     "quote": "Я скорее умру от страсти, чем от скуки.",
     "автор": "Винсент Ван Гог"
   },
   {
     "quote": "По-настоящему богатый человек тот, чьи дети бегут к нему в объятия, когда его руки пусты.",
     "автор": "Неизвестно"
   },
   {
     "quote": "Не то, что вы делаете для своих детей, а то, что вы научили их делать для себя, сделает их успешными людьми.",
     "автор": "Энн Ландерс"
   },
   {
     "quote": "Если вы хотите, чтобы ваши дети выросли хорошими, проводите с ними в два раза больше времени и вдвое меньше денег.",
     "автор": "Эбигейл Ван Бюрен"
   },
   {
     "quote": "Создайте свои собственные мечты, или кто-то другой наймет вас, чтобы построить свои.",
     "автор": "Фарра Грей"
   },
   {
     "quote": "Важны не битвы за золотые медали. Борьба внутри себя, невидимые битвы внутри каждого из нас, вот где она.",
     "автор": "Джесси Оуэнс"
   },
   {
     "quote": "Образование стоит денег. Но ведь и невежество тоже.",
     "автор": "Сэр Клаус Мозер"
   },
   {
     "quote": "За годы я понял, что когда человек принимает решение, это уменьшает страх.",
     "автор": "Роза Паркс"
   },
   {
     "quote": "Не имеет значения, как медленно вы идете, главное, чтобы вы не останавливались.",
     "автор": "Конфуций"
   },
   {
     "quote": "Если вы посмотрите на то, что у вас есть в жизни, у вас всегда будет больше. Если вы посмотрите на то, чего у вас нет в жизни, вам никогда не будет достаточно.",
     "автор": "Опра Уинфри"
   },
   {
     "quote": "Помните, что не получить то, что вы хотите, иногда является чудесной удачей.",
     "автор": "Далай-лама"
   },
   {
     "quote": "Вы не можете израсходовать творчество. Чем больше вы используете, тем больше у вас есть.",
     "автор": "Майя Энджелоу"
   },
   {
     "quote": "Мечтай по-крупному и осмеливайся потерпеть неудачу.",
     "автор": "Норман Воан"
   },
   {
     "quote": "Наша жизнь начинает заканчиваться в тот день, когда мы замолкаем о важных вещах.",
     "автор": "Мартин Лютер Кинг-младший"
   },
   {
     "quote": "Делай, что можешь, где находишься, с тем, что имеешь.",
     "автор": "Тедди Рузвельт"
   },
   {
     "quote": "Если вы будете делать то, что делали всегда, вы получите то, что всегда получали.",
     "автор": "Тони Роббинс"
   },
   {
     "quote": "Мечтать, в конце концов, это форма планирования.",
     "автор": "Глория Стейнем"
   },
   {
     "quote": "Это ваше место в мире, это ваша жизнь. Продолжайте и делайте с ней все, что в ваших силах, и сделайте ее той жизнью, которой вы хотите жить.",
     "автор": "Мэй Джемисон"
   },
{
     "quote": "Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попытаетесь.",
     "автор": "Беверли Силлс"
   },
   {
     "quote": "Помните, что никто не может заставить вас чувствовать себя хуже без вашего согласия.",
     "автор": "Элеонора Рузвельт"
   },
   {
     "quote": "Жизнь такая, какой мы ее делаем, всегда была, всегда будет.",
     "автор": "Бабушка Мозес"
   },
   {
     "quote": "Вопрос не в том, кто мне позволит, а в том, кто меня остановит.",
     "автор": "Айн Рэнд"
   },
   {
     "quote": "Когда кажется, что все идет против тебя, помни, что самолет взлетает против ветра, а не по нему.",
     "автор": "Генри Форд"
   },
   {
     "quote": "Важны не годы твоей жизни. Важна жизнь в твоих годах.",
     "автор": "Авраам Линкольн"
   },
   {
     "quote": "Измените свои мысли, и вы измените свой мир.",
     "автор": "Норман Винсент Пил"
   },
   {
     "quote": "Либо напишите что-нибудь стоящее, либо сделайте что-нибудь достойное написания.",
     "автор": "Бенджамин Франклин"
   },
   {
     "quote": "Нет ничего невозможного, само слово говорит: 'Я возможен!'",
     "автор": "Одри Хепберн"
   },
   {
     "quote": "Единственный способ хорошо работать - это любить то, что ты делаешь.",
     "автор": "Стив Джобс"
   },
   {
     "quote": "Если вы можете об этом мечтать, вы можете этого достичь.",
     "автор": "Зиг Зиглар"
   }
]